"history" = "bitcoin hecho bien";
"splash" = "hermosa simplicidad";
"new" = "máxima seguridad";
"send" = "conecta directamente con la red bitcoin";
"receive" = "sin servidores que puedan ser hackeados o caerse";
